[Twk_NPCPlotSettings_CorpseCleanUpDisabled DisTweaks_NPCPlotSettings]
m_PlotSettings.m_GameOverWhenHostileToPlayer.m_ScreenMessage="王政支持者の陰謀団は和解しがたい対立によって消滅した"
m_PlotSettings.m_GameOverWhenDead.m_ScreenMessage="王政支持者の陰謀団は消滅した"
m_PlotSettings.m_GameOverWhenPossessedByPlayer.m_ScreenMessage="王政支持者の陰謀団は和解しがたい対立によって消滅した"

[Twk_NPCPlotSettings_Emily DisTweaks_NPCPlotSettings]
m_PlotSettings.m_GameOverWhenHostileToPlayer.m_ScreenMessage="和解しがたい対立"
m_PlotSettings.m_GameOverWhenDead.m_ScreenMessage="エミリーを殺した"
m_PlotSettings.m_GameOverWhenPossessedByPlayer.m_ScreenMessage="これは表示されるべきではない"

[Twk_NPCPlotSettings_Empress DisTweaks_NPCPlotSettings]
m_PlotSettings.m_GameOverWhenHostileToPlayer.m_ScreenMessage="和解しがたい対立"
m_PlotSettings.m_GameOverWhenDead.m_ScreenMessage="女王を殺した"
m_PlotSettings.m_GameOverWhenPossessedByPlayer.m_ScreenMessage="これは表示されるべきではない"

[Twk_NPCPlotSettings_GenericCritical DisTweaks_NPCPlotSettings]
m_PlotSettings.m_GameOverWhenDead.m_ScreenMessage="死罪に値する罪を犯した"

[Twk_NPCPlotSettings_PlotCritical DisTweaks_NPCPlotSettings]
m_PlotSettings.m_GameOverWhenHostileToPlayer.m_ScreenMessage="王政支持者の陰謀団は和解しがたい対立によって消滅した"
m_PlotSettings.m_GameOverWhenDead.m_ScreenMessage="王政支持者の陰謀団は消滅した"
m_PlotSettings.m_GameOverWhenPossessedByPlayer.m_ScreenMessage="王政支持者の陰謀団は和解しがたい対立によって消滅した"

[Twk_NPCPlotSettings_Samuel DisTweaks_NPCPlotSettings]
m_PlotSettings.m_GameOverWhenHostileToPlayer.m_ScreenMessage="和解しがたい対立"
m_PlotSettings.m_GameOverWhenDead.m_ScreenMessage="サミュエルは死んだ"
m_PlotSettings.m_GameOverWhenPossessedByPlayer.m_ScreenMessage="和解しがたい対立"

